admin-mailing-header =
    📨 Рассылка
admin-mailing-select_language =
    Выберите язык пользователей для рассылки
admin-mailing-private_users_prompt =
    Отправьте список пользователей через запятую, в столбик или таблица csv с именами в столбик
admin-mailing-message_prompt =
    Напишите или перешлите сообщение, которое хотите разослать.
admin-mailing-empty_message =
    Пустое сообщение
admin-mailing-buttons_prompt =
    Добавьте кнопки для сообщения в формате кнопка1-ссылка1. Каждый с новой строки. Или нажмите Пропустить
admin-mailing-confirm_prompt =
    Отправить рассылку?
admin-mailing-done =
    ☑️ Рассылка завершена
admin-mailing-error =
    Произошла ошибка при рассылке { $error }
admin-mailing-retracted =
    Рассылка отозвана
admin-mailing-no_last =
    Нет последних рассылок
admin-mailing-confirm_cancel =
    Вы уверены, что хотите отменить рассылку?
admin-mailing-cancelling =
    Рассылка отменяется ...
admin-mailing-no_active =
    Нет активных рассылок
