
payment-button-buy = 💳 Купить подписку
payment-button-extend = 💳 Продлить подписку
payment-choose_subscription = <b>💳 Выберите подписку:</b>
payment-choose_merchant =
    <b>Подписка : { $name }</b>

    <i>{$info}</i>

    <b>💳 Выберите платежную систему</b>

payment-subscription =
    <b>💳 Оплата подписки</b>

    💰 Стоимость подписки зависит от выбранного пакета.
    😉 <i>Рекомендуем выбрать максимальный пакет, чтобы получить приятную скидку!</i>

payment-description =
    Подписка на { $month } - { $currency } { $price }

payment-loading = ⏳ Создание платежа... ⏳

payment-button-pay = 💳 Оплатить
payment-created =
    ✅ Платеж создан

    Платеж успешно создан!
    Нажмите на кнопку ниже, чтобы перейти к оплате.


payment-button-i_paid = ✅ Я оплатил

payment-i_paid =
    💳 Проверка оплаты происходит автоматически в течение 1 минуты после оплаты
    Ожидайте уведомление об успешной оплате в течение этого времени.
    Если бот не увидел платеж, сообщите об этом нам в поддержку.

payment-success =
    ✅ Успешная оплата

    Подписка <code> { $name } </code> успешно оплачена!

payment-subscription-expired =
    ❌ Подписка истекла ❌

    Ваша подписка истекла, для продления подписки нажмите на кнопку ниже.

payment-button-cancel = ❌ Отказаться